/* 
  Localizable.strings
  Pods

  Created by Benjamin Erhart on 20.04.17.

*/

// BridgeSelectViewController.swift
"__BRIDGES_EXPLANATION__" = "Bridges zijn Tor-relays die helpen bij het omzeilen van censuur. U kunt bridges proberen als Tor door uw ISP wordt geblokkeerd; elke soort bridge gebruikt een andere methode om censuur te voorkomen: als één soort niet werkt, probeer dan een andere.\n\nU kunt de aangeboden bridges hieronder gebruiken of bridges verkrijgen op %.";
"No Bridges: Directly Connect to Tor" = "Geen bridges: direct met Tor verbinden";
"Provided Bridges: %" = "Aangeboden bridges: %";
"Custom Bridges" = "Aangepaste bridges";


// BridgeSelectViewController.xib
"Bridge Configuration" = "Configuratie bridge";
"Done" = "Klaar";


// BridgeViewController.xib
"Sometimes you need a bridge to get to Tor." = "Soms heeft u een brug nodig om bij Tor te komen.";
"TELL ME MORE" = "VERTEL ME MEER";


// ConnectingViewController.swift
"Connected!" = "Verbonden!";
"__CLAIM_1__" = "Onze diverse gemeenschap is wat Tor geweldig maakt!";
"__CLAIM_2__" = "Gewone mensen gebruiken Tor om te voorkomen dat ze door marketingadvertenties worden gevolgd.";
"__CLAIM_3__" = "Mensen gebruiken Tor om veilig met hun vrienden en familie verbonden te blijven.";
"__CLAIM_4__" = "Activisten gebruiken Tor om hun meningen en overtuigingen in alle vrijheid uit te drukken. ";
"__CLAIM_5__" = "Bloggers gebruiken Tor om maatschappelijk betrokken mensen bij elkaar te brengen.";
"__CLAIM_6__" = "Journalisten gebruiken Tor om veilig verhalen waar ze over schrijven te onderzoeken.";
"__CLAIM_7__" = "Zakenmensen gebruiken Tor om hun bedrijfsstrategieën privé te houden.";
"__CLAIM_8__" = "Werknemers gebruiken Tor om voor gerechtigheid te vechten, zonder angst te hebben om hun baan te verliezen.";


// ConnectingViewController.xib
"We're connecting you." = "We verbinden u.";
"START BROWSING" = "START MET BROWSEN";


// CustomBridgeViewController.swift
"__CUSTOM_BRIDGE_EXPLANATION__" = "Bezoek % en kies 'Krijg bridges' in een andere browser. Gebruik de 'Geavanceerde opties'-sectie; 'obfs4' Pluggable Transports wordt aangeraden (selecteer niet IPv6).\n\nU kunt op het 'camera'-pictogram tikken om de QR-code van de website te gebruiken, of kopieer-en-plak de 'bridge regels' hier handmatig:";

// ErrorViewController.xib
"Looks like we got stuck! Quit. Then restart the app." = "Het lijkt erop dat we vast zijn gelopen! Sluit de app af en herstart hem.";


// HelloViewController.xib
"Hello" = "Hallo";
"Welcome to Tor on mobile." = "Welkom bij Tor voor mobiele apparaten.";
"CHANGE LANGUAGE" = "TAAL WIJZIGEN";
"Change Language" = "Taal wijzigen";
"Cancel" = "Annuleren";


// IntroViewController.xib
"CONTINUE WITHOUT" = "DOORGAAN ZONDER";
"USE A BRIDGE" = "GEBRUIK EEN BRIDGE";


// NotrackViewController.xib
"Browse the internet how you expect you should." = "Surf op het internet zoals u verwacht dat het moet.";
"No tracking. No censorship." = "Geen tracking. Geen censuur.";


// ScanQrViewController.swift
"Scan QR Code" = "QR-code scannen";
"Error" = "Fout";
"Camera access was not granted or QR Code scanning is not supported by your device." = "Cameratoegang werd niet toegestaan of het scannen van een QR-code wordt niet door uw apparaat ondersteund.";
"QR Code could not be decoded! Are you sure you scanned a QR code from bridges.torproject.org?" = "QR-code kon niet gedecodeerd worden! Weet u zeker dat u een QR-code van bridges.torproject.org gescand heeft?";
